[
    {
        "item":  {
                     "id":  "18689ab0-e5ff-4ca5-bd13-ae3b5997c2d9"
                 },
        "elements":  {
                         "title":  "How we source our coffees",
                         "description":  "\u003cp\u003eEvery coffee has a story to share. We want this story to reach you in the most unaltered manner possible.\u003c/p\u003e\u003cp\u003eWith estate coffees and micro lots from diverse varietals located all over the globe, you can taste the world with Dancing Goat.\u003c/p\u003e\u003cp\u003eWe know all our farmers personally. These are mostly family businesses that have been up and running for decades. They do what they love, and hand pick their produce with care. We make sure they get as much from our relationships as we and you do.\u003c/p\u003e\u003cp\u003eEvery bean in our stock is 100% traceable to its source. Clean both for the eye and the environment, our beans are always of the latest season — we never store more coffee than we have to.\u003c/p\u003e",
                         "image":  [
                                       {
                                           "id":  "3e76909f-599f-4742-b472-77fd4b510e92"
                                       }
                                   ]
                     },
        "language":  {
                         "id":  "00000000-0000-0000-0000-000000000000"
                     },
        "last_modified":  "2016-10-20T12:47:13.65023Z"
    },
    {
        "item":  {
                     "id":  "18689ab0-e5ff-4ca5-bd13-ae3b5997c2d9"
                 },
        "elements":  {
                         "title":  "Cómo abastecemos nuestros cafés",
                         "description":  "\u003cp\u003eCada café tiene una historia que compartir. Nosotros queremos que esta historia te llegue de la forma más directa.\u003c/p\u003e\u003cp\u003eExisten cafés raíces y micro-lotes de diversas variedades ubicados en todo el mundo. Puedes\u0026nbsp;disfrutar\u0026nbsp;el mundo del cafe en Dancing Goat.\u003c/p\u003e\u003cp\u003eConocemos a cada uno de nuestros cultivadores en persona. La mayoría son negocios de familia que han estado en funcionamiento durante décadas. Ellos hacen lo que aman y escogen su producto a mano con cuidado. Nosotros aseguramos que ellos sean beneficiados a lo máximo posible en nuestra relación, tanto como nosotros y usted.\u003c/p\u003e\u003cp\u003eCada grano de café de nuestra acción es 100% trazable a su fuente. Limpio tanto para el ojo como para el medio ambiente. Los granos siempre son de la última temporada – nunca almacenamos más café que lo necesario.\u003c/p\u003e",
                         "image":  [
                                       {
                                           "id":  "3e76909f-599f-4742-b472-77fd4b510e92"
                                       }
                                   ]
                     },
        "language":  {
                         "id":  "d1f95fde-af02-b3b5-bd9e-f232311ccab8"
                     },
        "last_modified":  "2017-07-18T14:47:42.3673106Z"
    }
]
