[
    {
        "item":  {
                     "id":  "a4aad96b-3f5d-41a9-b2c7-e0132bd533ec"
                 },
        "elements":  {
                         "title":  "Our philosophy",
                         "description":  "\u003cp\u003eSince Dancing Goat\u0027s origin in 1969, we have been striving to do things right. Not only do we source the best coffees you can get your hands on, we also make sure we have a direct relationship with our farmers. Visiting the micro farms where we source our coffees is our daily bread. This way, we can guarantee the highest quality standard all year long. Our farmers get the best deal possible, so do you.\u003c/p\u003e\u003cp\u003eEach one of us is a coffee enthusiast, but you don’t need to be an aficionado to enjoy the best. Ask us anything, we will happily take you on a tour of everything we have to offer. Stop by, relax, and put your mind at ease. There are no distractions at Dancing Goat; it’s just you and your cup of coffee.\u003c/p\u003e\u003cp\u003eAre you a coffee seller or a cafe owner? Become our partner and spread our high-quality coffee among your customers. Or do you just want to taste good coffee? Come and join us at Dancing Goat, a place where the revival of alternative coffee preparation methods takes place. Extracting the best coffee in a vacuum coffee maker or the charming Chemex is just one of the things you can see here.\u003c/p\u003e",
                         "image":  [
                                       {
                                           "id":  "512047f1-2f7f-45fd-9e90-e71b8feae017"
                                       }
                                   ]
                     },
        "language":  {
                         "id":  "00000000-0000-0000-0000-000000000000"
                     },
        "last_modified":  "2016-10-20T12:06:18.3403458Z"
    },
    {
        "item":  {
                     "id":  "a4aad96b-3f5d-41a9-b2c7-e0132bd533ec"
                 },
        "elements":  {
                         "title":  "Nuestra filosofía",
                         "description":  "\u003cp\u003eEn Dancing Goat, nos esforzamos en hacer las cosas bien. No solamente poseemos la fuente de los mejores cafés que se pueden encontrar a nivel global. También nos aseguramos de tener contacto directo con nuestros cultivadores. Visitamos las micro granjas donde adquirimos nuestros cafés es parte del nuestro pan de cada día. De esta manera, podemos garantizar el estándar más alto de calidad durante todo el año. Sin intermediarios, sin acciones injustas. Nuestros cultivadores ganan la mejor jornada posible. Y usted también.\u003c/p\u003e\u003cp\u003eRelájate y aclara tu mente. No hay distracciones en Dancing Goat, solo esta usted y su taza de café.\u003c/p\u003e\u003cp\u003eCada uno de nosotros es un aficionado del café, pero no tienes que ser un entusiasta para disfrutar del mejor. Pregúntanos lo que sea, nos encantaría darte un tour de todo lo que ofrecemos. Muchos de nuestros baristas conocen a los cultivadores en persona. Lo saben de primera mano.\u003c/p\u003e\u003cp\u003eDancing Goat es un lugar donde renacen métodos alternativos de la preparación del café. Ven a vernos extraer el mejor café en la cafetera de vacío o el Chemex súper chulo.\u003c/p\u003e",
                         "image":  [
                                       {
                                           "id":  "512047f1-2f7f-45fd-9e90-e71b8feae017"
                                       }
                                   ]
                     },
        "language":  {
                         "id":  "d1f95fde-af02-b3b5-bd9e-f232311ccab8"
                     },
        "last_modified":  "2017-07-24T10:21:51.9006609Z"
    }
]
